cowsay
fop
fortune
freetype
gdbm
gettext
git-lfs
glib
gradle
htop
icu4c
ilmbase
imagemagick
jpeg
libde265
libffi
libheif
libidn2
libomp
libpng
libtiff
libtool
libunistring
libyaml
little-cms2
maven
ncurses
node
openexr
openjpeg
openssl
openssl@1.1
pcre
python
python@2
readline
shared-mime-info
sqlite
watchman
webp
wget
x265
xz
yarn
zsh
zsh-syntax-highlighting
